<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?> 
<div>Мы являемся официальным партнером компании LEGO EDUCATION в России, Казахстане и Белоруссии.</div>
 
<div>  
  <br />
 </div>
 
<div>Мы лидеры в области оснащения учебных учреждений интерактивным оборудованием!</div>
 
<div>  
  <br />
 </div>
 
<div>Если вам интересна сфера робототехники, и вы хотите развиваться вместе с нами, - напишите нам на почту <b>info@educube.ru</b>, прикрепите своё резюме (или краткое описание профессионального опыта) и мы обязательно свяжемся с вами.</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>